<!-- 1. создать массив в php  title где будут Статья 1 Статья 2 Статья 3 Статья 4 Статья 5-->
		<!-- 1.1 выведи первый элемент title массива на сайт-->
		<!-- 1.2 выведи первый элемент массива title в html-теге h1 и задай ему свойства зеленый фон-->


<!-- 2. создать массив в php short_text где будет пока что пять lorem-->
		<!-- 2.1 выведи первый элемент массива short_text на сайт-->
		<!-- 2.2 выведи первый элемент массива short_text в html-теге p -->

<!-- 3. создать массив в php img где будут img/1.jpg img/2.jpg img/3.jpg img/4.jpg img/5.jpg -->
		<!-- 3.1 выведи первый элемент массива img на сайт-->
		<!-- 3.2 выведи первый элемент массива img в html-теге img -->
		<!-- 3.3 картинка огромная надо задать класс w-100 поставить перед src-->

<!-- 4. создать массив в php users где будут user12 user30 user50 user90 user25 -->
		<!-- 4.1 выведи первый элемент массива users на сайт-->
		<!-- 4.2 выведи первый элемент массива users в html-теге p и задай ему свойства -->
		<!--4.3 Автор: значение из массива-->
<!-- 5. Циклом вывести всех -->


<!-- 6. создать ассоциативный массив в массиве $database и поместить все туда-->
		<!-- 6.1 обратитесь к ключам ассоциативного массива-->